
/* Class = "IBUILabel"; text = "Pitbul System Password"; ObjectID = "Ixg-BF-8t6"; */
"Ixg-BF-8t6.text" = "Pitbul System Password";

/* Class = "IBUILabel"; text = "iPitbul"; ObjectID = "Ker-FY-KII"; */
"Ker-FY-KII.text" = "iPitbul";

/* Class = "IBUINavigationItem"; title = "Legal & Privacy"; ObjectID = "Lhz-vJ-vRA"; */
"Lhz-vJ-vRA.title" = "Agreement";

/* Class = "IBUILabel"; text = "© Mykhailo Oleksiuk, 2012-2013."; ObjectID = "ONI-do-HHd"; */
"ONI-do-HHd.text" = "© Mykhailo Oleksiuk, 2013.";

/* Class = "IBUINavigationItem"; title = "iPitbul"; ObjectID = "XcU-Cr-v9L"; */
"XcU-Cr-v9L.title" = "iPitbul";

/* Class = "IBUILabel"; text = "Version "; ObjectID = "nOk-oF-6Wi"; */
"nOk-oF-6Wi.text" = "Version ";

/* Class = "IBUINavigationItem"; title = "Settings"; ObjectID = "uHa-bv-twu"; */
"uHa-bv-twu.title" = "Settings";

/* Class = "IBUINavigationItem"; title = "About"; ObjectID = "x3q-Xf-eHa"; */
"x3q-Xf-eHa.title" = "About";

/* Class = "IBUIBarButtonItem"; title = "Settings"; ObjectID = "xGl-xg-uno"; */
"xGl-xg-uno.title" = "Settings";

/* Class = "IBUILabel"; text = "Pitbul Phone Number"; ObjectID = "xhV-VQ-hKO"; */
"xhV-VQ-hKO.text" = "Pitbul Phone Number";
